cases/sweep_baselineHover/hR1/constant/fvConstraints
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      fvConstraints;
}
