cases/sweep_baselineHover/hR1/0/nut
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    object      nut;
}

dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;

boundaryField
{
    ground
    {
        type  nutkWallFunction;
        value uniform 0;
    }

    top      { type calculated; value uniform 0; }
    farField { type calculated; value uniform 0; }
}
